
/* Class = "NSWindow"; title = "Opretter forbindelse til konto"; ObjectID = "5"; */
"5.title" = "Opretter forbindelse til konto";

/* Class = "NSTextFieldCell"; title = "Adgangskode:"; ObjectID = "59"; */
"59.title" = "Adgangskode:";

/* Class = "NSButtonCell"; title = "Husk adgangskode"; ObjectID = "61"; */
"61.title" = "Husk adgangskode";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "63"; */
"63.title" = "Annuller";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "64"; */
"64.title" = "Konto:";

/* Class = "NSTextFieldCell"; title = "Indtast venligst din adgangskode."; ObjectID = "68"; */
"68.title" = "Indtast venligst din adgangskode.";
